Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARING_REMINDER_WIFI_SYNC_DETAIL_NO_CHANGE
source: If you’re ever concerned about someone having access to your device, Safety Check can help you review and update which people and apps are allowed to access your data or device.
ar: إذا تخوفت في أي وقت من شخص ما يمكنه الوصول إلى جهازك، فبإمكان "التحقق من الأمان" مساعدتك على مراجعة وتحديث الأشخاص والتطبيقات المسموح لها بالوصول إلى بياناتك أو جهازك.
bg: Ако някога имате притеснения, че някой има достъп до вашето устройство, функцията Проверка на сигурността може да ви помогне да прегледате и обновите на кои хора и приложения да бъде позволен достъпът до вашите данни или устройство.
ca: Si mai et preocupa que algú pugui accedir al dispositiu o a les teves dades, pots utilitzar la comprovació de seguretat per revisar i actualitzar els permisos d’accés, tant en relació amb una persona com amb una app.
cs: Pokud byste někdy měli obavy, že někdo získal přístup k vašemu zařízení, můžete pomocí funkce Bezpečnostní kontrola zkontrolovat a aktualizovat osoby a aplikace, které mají povolený přístup k vašim datům nebo zařízení.
da: Hvis du nogensinde er bekymret for, at nogen kan have adgang til din enhed uden din tilladelse, kan Sikkerhedskontrol hjælpe dig med at gennemgå og opdatere, hvilke personer og apps der har adgang til dine data eller din enhed.
de: Wenn du dir jemals unsicher bist, ob eine andere Person Zugriff auf dein Gerät hat, kann dir die Sicherheitsprüfung dabei helfen, zu überprüfen und festzulegen, welche Personen und Apps auf deine Daten oder dein Gerät zugreifen können.
el: Σε περίπτωση που θεωρείτε ότι κάποιο άτομο προσπελάζει τη συσκευή σας, ο Έλεγχος ασφάλειας σάς βοηθά να ελέγχετε και να ενημερώνετε τα άτομα και τις εφαρμογές που έχουν δικαίωμα πρόσβασης στα δεδομένα ή τις συσκευές σας.
es: Si alguna vez te preocupa que alguien pueda tener acceso a tu dispositivo o a tus datos, la comprobación de seguridad puede ayudarte a revisar y actualizar qué personas y apps tienen permiso para hacerlo.
es_us: Si en algún momento te preocupa que alguien pueda acceder a tu dispositivo, la revisión de seguridad puede ayudarte a revisar y actualizar qué personas y apps tienen acceso a tus datos o a tu dispositivo.
fi: Jos epäilet jonkun muun pääsevän käyttämään laitetta, turvatarkastus voi auttaa tarkistamaan ja päivittämään käyttäjät ja apit, jotka voivat käyttää tietojasi tai laitettasi.
fr: Si vous pensez qu’une personne a pu accéder à votre appareil, le contrôle de sécurité peut vous aider à passer en revue et à mettre à jour les personnes et les apps autorisées à accéder à vos données ou à votre appareil.
fr_ca: Si vous craignez que quelqu’un puisse accéder à votre appareil, le contrôle de sécurité peut vous aider à consulter quelles personnes et apps sont autorisées à accéder à vos données ou à votre appareil ainsi qu’à modifier ces droits d’accès.
he: אם יש לך חשש שמישהו קיבל גישה למכשיר שלך, המאפיין ״בדיקת בטיחות״ יכול לסייע לך לבדוק אילו אנשים ויישומים קיבלו הרשאת גישה לנתונים או למכשיר שלך, ולעדכן את ההרשאות.
hi: यदि आपको कभी भी यह चिंता हुई है कि किसी ने आपके डिवाइस का ऐक्सेस प्राप्त कर लिया है, तो आपको इसकी समीक्षा और अपडेट करने के लिए सुरक्षा जाँच से मदद मिल सकती है कि किन लोगों और ऐप्स को आपका डेटा या डिवाइस ऐक्सेस करने की अनुमति प्राप्त है।
hr: Ako ikad budete zabrinuti da je netko imao pristup vašem uređaju, Sigurnosna provjera može vam pomoći pregledati i ažurirati osobe i aplikacije kojima je dozvoljeno pristupanje vašim podacima ili uređaju.
hu: Ha bármikor aggódna amiatt, hogy valaki más hozzáféréssel rendelkezik az Ön eszközéhez, a Biztonsági ellenőrzés funkció segíthet áttekinteni és frissíteni, hogy mely személyek és appok férhetnek hozzá az Ön adataihoz vagy eszközéhez.
id: Jika Anda khawatir ada orang yang memiliki akses ke perangkat Anda, Pemeriksaan Keselamatan dapat membantu Anda meninjau dan memperbarui orang dan app mana yang diizinkan untuk mengakses data atau perangkat Anda.
it: Se temi che qualcuno possa avere accesso al dispositivo, “Controllo di sicurezza” può aiutarti a rivedere e aggiornare le persone e le app autorizzate ad accedere ai tuoi dati o al tuo dispositivo.
ja: 誰かほかの人からあなたのデバイスにアクセスされることが心配になったことがある場合は、個人情報安全性チェックを使用すれば、あなたのデータやデバイスへのアクセス可能な人やアプリを確認し、設定を変更することができます。
kk: Басқа біреудің құрылғыңызға қол жеткізе алатындығына күмәніңіз болса, «Қауіпсіздікті тексеру» функциясы қай адамдар мен қолданбалардың деректеріңізге немесе құрылғыңызға қол жеткізу рұқсаты бар екендігін тексеруге және жаңартуға көмектесе алады.
ko: 누군가가 사용자의 기기에 접근할 수 있다는 점이 우려된다면, 안전 점검을 통해 사용자의 데이터 또는 기기에 접근을 허용한 사람 및 앱을 검토하고 업데이트할 수 있습니다.
lt: Jei anksčiau yra tekę nerimauti, kad jūsų įrenginį galėjo pasiekti kitas asmuo, „Saugumo patikra“ gali padėti peržiūrėti ir atnaujinti, kokiems žmonėms ar programos suteiktas leidimas pasiekti jūsų duomenis ar įrenginį.
ms: Jika anda bimbang tentang seseorang mempunyai akses kepada peranti anda, Semakan Keselamatan boleh membantu anda menyemak dan mengemas kini orang serta app yang dibenarkan mengakses data atau peranti anda.
nl: Als je ooit vermoedt dat iemand toegang heeft tot je apparaat, kun je met 'Veiligheidscontrole' bekijken en bijwerken welke personen en apps toegang hebben tot je gegevens of apparaat.
no: Hvis du på noe tidspunkt er bekymret for at andre kanskje har tilgang til enheten din, kan du bruke Trygghetssjekk til å se gjennom og endre hvilke personer og apper som har tilgang til data på enheten din.
pl: Jeśli obawiasz się, że ktoś mógł uzyskać dostęp do Twojego urządzenia, funkcja Kontrola bezpieczeństwa może pomóc Ci przejrzeć i uaktualnić listę osób i aplikacji, które mają dostęp do Twoich danych lub urządzenia.
pt_br: Caso você se preocupe que seu dispositivo seja acessado por outras pessoas, pode usar a Verificação de Segurança para revisar e acompanhar quais pessoas e apps têm acesso aos seus dados ou ao seu dispositivo.
pt_pt: Se acha que alguém teve acesso ao seu dispositivo sem autorização, pode usar a verificação de segurança para rever as ligações estabelecidas a pessoas e aplicações e atualizar as permissões de acesso aos seus dados ou dispositivo.
ro: Dacă vă îngrijorează vreodată posibilitatea ca altcineva să aibă acces la dispozitivul dvs., Verificarea siguranței vă poate ajuta să revizuiți și să actualizați ce persoane și aplicații au permisiunea de a vă accesa datele sau dispozitivele.
ru: Если Вы беспокоитесь, что кто‑то мог получить доступ к Вашему устройству, с помощью функции «Проверка безопасности» Вы можете просмотреть и изменить настройки доступа к Вашим данным и устройству для других людей и приложений.
sk: Ak by ste mali niekedy obavu, že niekto získal prístup k vášmu zariadeniu, pomocou funkcie Bezpečnostná kontrola môžete skontrolovať a aktualizovať osoby a apky, ktoré majú povolený prístup k vašim dátam alebo zariadeniu.
sl: Če vas kadarkoli skrbi, da bi lahko nekdo imel dostop do vaše naprave, lahko z varnostnim preverjanjem pregledate ter posodobite osebe in aplikacije, ki imajo dostop do vaših podatkov ali naprave.
sv: Om du någonsin är orolig över att någon kan ha fått tillgång till din enhet utan din tillåtelse kan Säkerhetskontroll hjälpa dig att granska och uppdatera vilka personer och appar som har tillåtelse att komma åt dina data eller din enhet.
th: ถ้าคุณกังวลว่ามีคนเข้าถึงอุปกรณ์ของคุณ การตรวจสอบด้านความปลอดภัยสามารถช่วยให้คุณตรวจสอบและอัปเดตว่าจะให้ผู้คนและแอปใดเข้าถึงข้อมูลหรืออุปกรณ์ของคุณได้
tr: Birisinin aygıtınıza erişimi olmasından endişe ediyorsanız Güvenlik Denetimi, hangi kişilerin ve uygulamaların verilerinize veya aygıtınıza erişmesine izin verildiğini gözden geçirmenize ve güncellemenize yardımcı olabilir.
uk: Якщо вам здається, що хтось має доступ до вашого пристрою, можна скористатися Перевіркою безпеки, щоб переглянути людей та програми, які мають доступ до ваших даних чи пристроїв, і за потреби змінити налаштування.
vi: Nếu bạn từng lo ngại về việc ai đó đang có quyền truy cập vào thiết bị của mình thì Kiểm tra an toàn có thể giúp bạn xem lại và cập nhật những người và ứng dụng được phép truy cập dữ liệu hoặc thiết bị của bạn.
zh_cn: 若担心有人可访问你的设备，“安全检查”可帮助你检查并更新可访问你数据或设备的人和App。
zh_hk: 如你擔心有人可能取用你的裝置，「安全檢查」可助你檢視並更新允許取用你的資料和裝置的對象和App。
zh_tw: 如果你擔心有人可以取用你的裝置，「安全檢查」可協助你檢查並更新哪些聯絡人和App可以取用你的資料或裝置。

# ADDITIONAL_CONSIDERATIONS_DETAIL
source: You have reviewed sharing for %@. Any changes you made have been saved. Step 2: Review which apps have access to your information.
ar: لقد راجعت المشاركة بالنسبة إلى "%@"، وتم حفظ أي تغييرات أجريتها. الخطوة ٢: مراجعة التطبيقات التي يمكنها الوصول إلى معلوماتك.
bg: Прегледахте споделянето за %@. Всички направени от вас промени са запазени. Стъпка 2: Прегледайте кои приложения имат достъп до вашата информация.
ca: Has revisat què es comparteix amb %@ i s’han desat tots els canvis que has fet. Pas 2: revisa quines apps poden accedir a la teva informació.
cs: Zkontrolovali jste, co sdílíte s uživatelem %@. Všechny provedené změny byly uloženy. Krok 2: Zkontrolujte, které aplikace mají přístup k vašim informacím.
da: Du har gennemgået, hvad der deles med %@. Eventuelle ændringer, du har foretaget, er blevet gemt. Trin 2: Gennemgå, hvilke apps, der har adgang til dine oplysninger.
de: Du hast das Teilen für %@ überprüft. Von dir vorgenommene Änderungen wurden gesichert. Schritt 2: Überprüfe, welche Apps Zugriff auf deine Daten haben.
el: Ελέγξατε τα δεδομένα που κοινοποιείτε σε «%@». Αποθηκεύτηκαν οποιεσδήποτε αλλαγές που κάνατε. Βήμα 2: Ελέγξτε ποιες εφαρμογές έχουν πρόσβαση στα δεδομένα σας.
es: Has revisado lo que compartes con %@. Los cambios que hayas hecho se han guardado. Paso 2: Revisa qué apps tienen acceso a tus datos.
es_us: Ya revisaste lo que compartes mediante %@ y se guardaron todos los cambios que realizaste. El segundo paso consiste en revisar cuáles apps tienen acceso a tu información.
fi: Olet tarkistanut %[tt]@-jaon. Tekemäsi muutokset on tallennettu. Vaihe 2: Tarkista, mitkä apit voivat käyttää tietojasi.
fr: Vous avez vérifié les éléments partagés pour %@. Toutes les modifications apportées ont été enregistrées. Étape 2 : vérifiez les apps ayant accès à vos informations.
fr_ca: Vous avez révisé ce que vous partagez avec %@. Toutes vos modifications ont été enregistrées. Étape 2 : révisez quelles apps ont accès à vos informations.
he: סיימת לבדוק את השיתוף עבור %@. כל השינויים שביצעת נשמרו. שלב 2: לבדוק לאילו יישומים יש גישה למידע שלך.
hi: आपने %@ के लिए शेयरिंग की समीक्षा कर ली है। आपके द्वारा किए गए सभी बदलाव सहेज दिए गए हैं। चरण 2 : समीक्षा करें कि कौन-से ऐप्स के पास आपकी जानकारी का ऐक्सेस है।
hr: Pregledali ste dijeljenje za %@. Sve unesene promjene spremljene su. Korak 2. pregledajte koje aplikacije imaju pristup vašim informacijama.
hu: Áttekintette, hogy mit oszt meg a következőhöz: %@. Minden Ön által végzett módosítás mentve lett. 2. lépés: Tekintse át, hogy mely appok rendelkeznek hozzáféréssel az Ön információihoz.
id: Anda telah meninjau berbagi untuk %@. Semua perubahan yang Anda buat telah disimpan. Langkah 2: Tinjau app mana yang memiliki akses ke informasi Anda.
it: Hai rivisto la condivisione per %@. Tutte le modifiche effettuate sono state salvate. Passaggio 2: rivedi le app che hanno accesso alle tue informazioni.
ja: %@との共有を確認しました。変更は保存されました。 手順2: あなたの情報にアクセスできるアプリを確認しましょう。
kk: %@ бойынша бөлісетін нәрселеріңізді қарап шықтыңыз. Сіз жасаған кез келген өзгертулер сақталды. 2-қадам: ақпаратыңызға қай қолданбалардың қол жеткізе алатынын тексеріңіз.
ko: %@에서 공유 중인 항목에 대한 검토를 완료했으며, 변경한 모든 사항이 저장되었습니다. 2단계: 사용자의 정보에 접근 권한을 가진 앱을 검토하십시오.
lt: Peržiūrėjote bendrinimą su programomis %@. Bet kokie atlikti pakeitimai išsaugoti. 2 veiksmas: peržiūrėkite, kurios programos turi prieigą prie jūsų informacijos.
ms: Anda telah menyemak perkongsian untuk %@. Sebarang perubahan yang anda buat telah disimpan. Langkah 2: Semak app yang mempunyai akses kepada maklumat anda.
nl: Je hebt gecontroleerd wat je deelt met %@. Alle wijzigingen die je hebt aangebracht, zijn bewaard. Stap 2: Controleer welke apps toegang hebben tot je informatie.
no: Du har sett gjennom deling for %@, og alle eventuelle endringer er arkivert. Trinn 2: Se gjennom hvilke apper som har tilgang til informasjonen din.
pl: Zakres udostępnianych informacji (%@) został sprawdzony. Ewentualne zmiany zostały zachowane. Krok 2: Przejrzyj aplikacje, które mają dostęp do Twoich informacji.
pt_br: Você revisou o compartilhamento de %@. As alterações que você fez foram salvas. Passo 2: revise quais apps têm acesso às suas informações.
pt_pt: Reviu o conteúdo partilhado de %@. Quaisquer alterações que tenha efetuado foram guardadas. Passo 2: reveja as aplicações que têm acesso à sua informação.
ro: Ați revizuit partajarea pentru %@. Toate modificările efectuate au fost salvate. Pasul 2: Revizuiți ce aplicații au acces la informațiile dvs.
ru: Вы проверили, чем Вы делитесь с приложениями %@. Все внесенные Вами изменения сохранены. Шаг 2: проверьте, у каких приложений есть доступ к Вашей информации.
sk: Skontrolovali ste zdieľanie apiek %@. Všetky vykonané zmeny boli uložené. Krok 2: Skontrolujte, ktoré apky majú prístup k vašim informáciám.
sl: Pregledali ste deljenje za aplikacije %@. Vse spremembe, ki ste jih opravili, so bile shranjene. 2. korak: preglejte, katere aplikacije imajo dostop do vaših informacij.
sv: Du har granskat vad du delar för %@. Alla ändringar du gjorde har sparats. Steg 2: Granska vilka appar som har tillgång till din information.
th: คุณตรวจสอบการแชร์สำหรับ%[tt]@แล้ว การเปลี่ยนแปลงที่คุณทำถูกบันทึกแล้ว ขั้นตอนที่ 2: ตรวจสอบแอปที่สามารถเข้าถึงข้อมูลของคุณได้
tr: %@ paylaşımını gözden geçirdiniz. Yaptığınız değişikliklerin tümü kaydedildi. 2. Adım: Bilgilerinize erişimi olan uygulamaları gözden geçirin.
uk: Ви перевірили, яку інформацію ви наразі поширюєте (%@). Усі внесені зміни було збережено. Крок 2: перевірте, які програми мають доступ до вашої інформації.
vi: Bạn đã xem lại tùy chọn chia sẻ cho %@. Mọi thay đổi mà bạn thực hiện đã được lưu. Bước 2: Xem lại những ứng dụng nào có quyền truy cập vào thông tin của bạn.
zh_cn: 你已检查了%@的共享内容，所作更改均已存储。 第2步：检查哪些App可以访问你的信息。
zh_hk: 你已經檢視要與%@共享的內容，你所作的任何更改已被儲存。 步驟2：檢視可以取用你資料的App。
zh_tw: 你已檢視%@的分享內容。任何你所做的更動皆已儲存。 第2步：檢視可取用你資訊的App。

# SHARING_ACTIVITY
source: Manage Sharing & Access
ar: إدارة المشاركة والوصول
bg: Управление на споделяне и достъп
ca: Gestió de la informació compartida i l’accés
cs: Správa sdílení a přístupu
da: Administrer deling og adgang
de: „Teilen & Zugriff“ verwalten
el: Διαχείριση κοινοποίησης και πρόσβασης
es: Gestionar accesos y datos compartidos
es_us: Administrar acceso y datos compartidos
fi: Hallitse jakoa ja käyttöoikeuksia
fr: Gérer les partages et les accès
fr_ca: Gérer le partage et l’accès
he: ניהול השיתוף והרשאות הגישה
hi: शेयरिंग और ऐक्सेस प्रबंधित करें
hr: Upravljanje dijeljenjem i pristupom
hu: Megosztás és hozzáférés kezelése
id: Kelola Berbagi & Akses
it: Gestisci condivisione e accesso
ja: 共有とアクセスを管理
kk: Ортақ пайдалану мен қол жеткізуді басқару
ko: 공유 및 접근 권한 관리
lt: Bendrinimo ir prieigos valdymas
ms: Urus Perkongsian & Akses
nl: Beheer delen en toegang
no: Administrer deling og tilgang
pl: Zarządzaj udostępnianiem i dostępem
pt_br: Gerenciamento do Compartilhamento e do Acesso
pt_pt: Gerir partilha e acesso
ro: Gestionați partajarea și accesul
ru: Управление доступом
sk: Správa zdieľania a prístupu
sl: Upravljanje deljenja in dostopa
sv: Hantera delning och åtkomst
th: จัดการการแชร์และการเข้าถึง
tr: Paylaşmayı ve Erişimi Yönetin
uk: Керування поширенням і доступом
vi: Quản lý Chia sẻ & truy cập
zh_cn: 管理共享与访问
zh_hk: 管理共享與取用權限
zh_tw: 管理分享與取用權限

# SHARED_PHOTO_RESTRICTIONS
source: Managing Photo Album and Photo Library sharing.
ar: إدارة مشاركة ألبوم الصور ومكتبة الصور.
bg: Управление на споделянето на Фотоалбум и Фотобиблитека.
ca: Gestió de la compartició d’àlbums i fototeques
cs: Správu sdílení fotoalba a knihovny fotek
da: Administration af deling af fotoalbum og -bibliotek.
de: Teilen von Fotoalben und Fotomediathek verwalten …
el: Διαχείριση κοινοποίησης άλμπουμ και βιβλιοθήκης φωτογραφιών
es: La gestión del uso compartido de álbumes de fotos y fototecas.
es_us: La administración del uso compartido de fototecas y álbumes de fotos.
fi: Kuva-albumin ja kuvakirjaston jaon hallinta
fr: Gestion du partage d’albums photo et de photothèques.
fr_ca: la gestion du partage d’albums photo et de photothèques;
he: ניהול השיתוף של ״אלבום תמונות״ ו״ספריית תמונות״
hi: तस्वीर ऐल्बम और तस्वीर लाइब्रेरी शेयरिंग प्रबंधित करना।
hr: Upravljanje dijeljenjem fotoalbuma i medijateke fotografija.
hu: Fotóalbum és fotókönyvtár megosztásának kezelése.
id: Mengelola berbagi Album Foto dan Perpustakaan Foto.
it: La gestione della condivisione di album e librerie di foto.
ja: 写真アルバムと写真ライブラリを共有します。
kk: Фотоальбом мен фотолар жинағын бөлісуді басқару.
ko: 사진 앨범 및 사진 보관함 공유 관리하기
lt: Nuotraukų albumo ir nuotraukų bibliotekos bendrinimo valdymas.
ms: Mengurus perkongsian Album Foto dan Pustaka Foto.
nl: Het delen van fotoalbums en de fotobibliotheek beheren.
no: Administrering av deling av bildealbum og bildebibliotek.
pl: Zarządzanie udostępnianiem albumów i biblioteki zdjęć.
pt_br: Gerenciando o compartilhamento de Álbuns de Fotos e Fototeca.
pt_pt: Gestão da partilha de álbuns partilhados e da biblioteca partilhada.
ro: Gestionarea partajării albumelor foto și bibliotecilor foto.
ru: Управление общим доступом к фотоальбомам и медиатекам.
sk: Spravovanie zdieľania albumu fotiek a knižnice fotiek.
sl: Upravljanje deljenja albuma in knjižnice fotografij.
sv: Hantering av hur bildalbum och bildbibliotek delas.
th: การจัดการการแชร์อัลบั้มรูปภาพและคลังรูปภาพ
tr: Fotoğraf albümü ve fotoğraf arşivi paylaşımını yönetmek.
uk: Керування поширенням фотоальбому й фототеки.
vi: Quản lý chia sẻ Album ảnh và Thư viện ảnh.
zh_cn: 管理相簿和照片图库共享。
zh_hk: 管理相簿和相片圖庫共享。
zh_tw: 管理相簿和照片圖庫共享。

# RESTRICTIONS_DETAIL_2
source: Safety Check will not support:
ar: لن يدعم التحقق من الأمان ما يلي:
bg: Проверката на сигурността не поддържа:
ca: La comprovació de seguretat no és compatible amb el següent:
cs: Bezpečnostní kontrola nebude podporovat:
da: Sikkerhedskontrol understøtter ikke:
de: „Sicherheitsprüfung“ unterstützt nicht:
el: Ο Έλεγχος ασφάλειας δεν θα υποστηρίζει:
es: La comprobación de seguridad no es compatible con:
es_us: La revisión se seguridad no es compatible con lo siguiente:
fi: Turvatarkastus ei tue seuraavia:
fr: Le contrôle de sécurité ne prend pas en charge :
fr_ca: Le contrôle de sécurité ne prendra pas en charge :
he: ״בדיקת בטיחות״ לא תתמוך בפעולות הבאות:
hi: सुरक्षा जाँच इनका समर्थन नहीं करेगी :
hr: Sigurnosna provjera neće podržavati:
hu: A Biztonsági ellenőrzés nem fogja támogatni a következőket:
id: Pemeriksaan Keselamatan tidak akan mendukung:
it: “Controllo di sicurezza” non supporta:
ja: 個人情報安全性チェックは次に対応していません:
kk: Қауіпсіздікті тексеру келесіге қолдау көрсетпейді:
ko: 안전 점검이 지원하지 않는 기능:
lt: Saugumo patikra nepalaiko:
ms: Semakan Keselamatan tidak akan menyokong:
nl: 'Veiligheidscontrole' biedt geen ondersteuning voor:
no: Trygghetssjekk støtter ikke:
pl: Kontrola bezpieczeństwa nie obejmuje następujących funkcji:
pt_br: A Verificação de Segurança não é compatível com:
pt_pt: A verificação de segurança não suporta:
ro: Verificarea siguranței nu permite următoarele:
ru: Проверка безопасности не будет поддерживать следующие возможности:
sk: Bezpečnostná kontrola nebude podporovať:
sl: Varnostno preverjanje ne bo podpiralo naslednjega:
sv: Säkerhetskontroll har inte stöd för:
th: การตรวจสอบด้านความปลอดภัยจะไม่รองรับ:
tr: Güvenlik Denetimi şunları desteklemez:
uk: Перевірка безпеки не підтримує:
vi: Kiểm tra an toàn sẽ không hỗ trợ:
zh_cn: “安全检查”不支持：
zh_hk: 「安全檢查」將不支援：
zh_tw: 「安全檢查」將不支援：

# WEAK_PASSCODE
source: This Passcode Can Be Easily Guessed
ar: رمز الدخول هذا يمكن تخمينه بسهولة.
bg: Този код може да бъде отгатнат лесно
ca: Codi poc segur
cs: Tento kód lze snadno uhodnout
da: Denne kode kan nemt gættes
de: Dieser Code ist leicht zu erraten
el: Αυτός ο κωδικός είναι εύκολα μαντέψιμος
es: Este código es fácil de adivinar
es_us: Este código es fácil de adivinar
fi: Tämä pääsykoodi on helposti arvattavissa
fr: Ce code peut être deviné facilement
fr_ca: Ce code est facile à deviner.
he: את קוד הגישה הזה ניתן לנחש בקלות
hi: इस पासकोड का आसानी से अनुमान लगाया जा सकता है।
hr: Šifra se lako može pogoditi
hu: Ez a jelkód könnyen kitalálható.
id: Kode Sandi Ini Dapat Ditebak Dengan Mudah
it: Questo codice può essere indovinato facilmente
ja: このパスコードは簡単に推測できてしまいます
kk: Бұл құпиякодты табу оңай
ko: 이 암호는 쉽게 추측할 수 있음
lt: Šį prieigos kodą galima lengvai atspėti
ms: Kod Laluan Ini Boleh Diteka Dengan Mudah
nl: Deze toegangscode is eenvoudig te raden
no: Denne koden er enkel å gjette
pl: Ten kod można łatwo odgadnąć
pt_br: Este Código Pode Ser Adivinhado Facilmente
pt_pt: Este código é fácil de adivinhar
ro: Acest cod de acces poate fi ghicit ușor
ru: Этот код‑пароль можно легко угадать
sk: Tento kód je ľahko uhádnuteľný
sl: To kodo za dostop je mogoče zlahka uganiti
sv: Det är lätt att gissa den här lösenkoden
th: รหัสนี้สามารถคาดเดาได้ง่าย
tr: Bu Parola Kolaylıkla Tahmin Edilebilir
uk: Цей код можна легко вгадати
vi: Mật mã này có thể bị đoán ra dễ dàng
zh_cn: 此密码很容易被猜到
zh_hk: 此密碼會輕易被猜出
zh_tw: 此密碼容易被猜出來
